description=\u042d\u0442\u043e\u0442\u0020\u0431\u043e\u0442\u0020\u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d\u0020\u0434\u043b\u044f\u0020\u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f\u0020\u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u043e\u0439\u0020\u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0438\u002e\u0020\u0414\u043b\u044f\u0020\u0441\u043f\u0440\u0430\u0432\u043a\u0438\u0020\u0432\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u002f\u0068\u0065\u006c\u0070
help=\u002F\u006D\u0061\u006B\u0065\u005F\u0072\u0065\u0070\u006F\u0072\u0074\u0020\u002D\u0020\u043D\u043E\u0432\u044B\u0439\u0020\u0434\u043D\u0435\u0432\u043D\u043E\u0439\u0020\u043E\u0442\u0447\u0435\u0442\u000D\u000A\u002F\u0065\u0078\u0070\u006F\u0072\u0074\u005F\u0063\u0073\u0076\u0020\u002D\u0020\u0432\u044B\u0434\u0430\u0442\u044C\u0020\u0434\u0430\u043D\u043D\u044B\u0435\u0020\u0437\u0430\u0020\u043F\u0435\u0440\u0438\u043E\u0434\u0020\u0432\u0020\u0444\u0430\u0439\u043B\u0435\u0020\u0444\u043E\u0440\u043C\u0430\u0442\u0430\u0020\u0060\u002E\u0063\u0073\u0076\u0060\u000D\u000A\u002F\u0065\u0078\u0070\u006F\u0072\u0074\u005F\u0078\u006C\u0073\u0078\u0020\u002D\u0020\u0432\u044B\u0434\u0430\u0442\u044C\u0020\u0434\u0430\u043D\u043D\u044B\u0435\u0020\u0437\u0430\u0020\u043F\u0435\u0440\u0438\u043E\u0434\u0020\u0432\u0020\u0444\u0430\u0439\u043B\u0435\u0020\u0444\u043E\u0440\u043C\u0430\u0442\u0430\u0020\u0060\u002E\u0078\u006C\u0073\u0078\u0060\u000D\u000A\u002F\u0068\u0065\u006C\u0070\u0020\u002D\u0020\u043A\u043E\u043C\u0430\u043D\u0434\u0430\u0020\u043F\u043E\u043C\u043E\u0449\u0438\u000D\u000A\u000D\u000A\u0414\u043B\u044F\u0020\u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044E\u0020\u043D\u043E\u0432\u043E\u0433\u043E\u0020\u043E\u0442\u0447\u0435\u0442\u0430\u002C\u0020\u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0020\u0432\u044B\u0431\u0440\u0430\u0442\u044C\u0020\u002F\u006D\u0061\u006B\u0065\u005F\u0072\u0065\u0070\u006F\u0072\u0074\u0020\u0438\u043B\u0438\u0020\u043A\u043D\u043E\u043F\u043A\u0443\u0020\u0022\u043F\u043E\u0434\u0440\u044F\u0434\u0447\u0438\u043A\u0022\u002C\u0020\u0437\u0430\u0442\u0435\u043C\u0020\u0432\u044B\u0431\u0440\u0430\u0442\u044C\u0020\u043D\u0443\u0436\u043D\u044B\u0435\u0020\u0432\u0430\u0440\u0438\u0430\u043D\u0442\u044B\u0020\u0438\u0020\u043F\u043E\u0441\u043B\u0435\u0020\u0432\u0432\u0435\u0441\u0442\u0438\u0020\u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E
start=\u0417\u0434\u0440\u0430\u0432\u0441\u0442\u0432\u0443\u0439\u0442\u0435\u0021\u0020\u0412\u044b\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0432\u043d\u0435\u0441\u0442\u0438\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043c\u0435\u043d\u044f
in-type=\u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0442\u0438\u043f\u0020\u0440\u0430\u0431\u043e\u0442\u044b
work-type=\u0412\u0438\u0434\u0020\u0440\u0430\u0431\u043e\u0442\u044b
in-count=\u0412\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e
error=\u0412\u043e\u0437\u043d\u0438\u043a\u043b\u0430\u0020\u043e\u0448\u0438\u0431\u043a\u0430
accepted=\u0412\u0430\u0448\u0438\u0020\u0434\u0430\u043d\u043d\u044b\u0435\u0020\u0443\u0441\u043f\u0435\u0448\u043d\u043e\u0020\u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u044b

invalid-count=\u041d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e\u0435\u0020\u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u002e\u0020\u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e\u0020\u0434\u043e\u043b\u0436\u043d\u043e\u0020\u0431\u044b\u0442\u044c\u0020\u0441\u0442\u0440\u043e\u0433\u043e\u0020\u0431\u043e\u043b\u044c\u0448\u0435\u0020\u0030
to-large=\u0421\u043b\u0438\u0448\u043a\u043e\u043c\u0020\u0431\u043e\u043b\u044c\u0448\u043e\u0435\u0020\u0447\u0438\u0441\u043b\u043e
job-no-found=\u0420\u0430\u0431\u043e\u0442\u0430\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u0434\u0435\u043d\u0430\u002e\u0020\u041a\u0430\u043a\u043e\u0435\u002d\u0442\u043e\u0020\u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0435\u0020\u043d\u0435\u043a\u043e\u0440\u0440\u0435\u043a\u0442\u043d\u043e
invalid-request-sequence=\u041F\u043E\u0441\u043B\u0435\u0434\u043E\u0432\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C\u0020\u0412\u0430\u0448\u0438\u0445\u0020\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439\u0020\u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F\u0020\u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D\u043D\u043E\u0439\u002E\u0020\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430\u002C\u0020\u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435\u0020\u0432\u0441\u0435\u002C\u0020\u043D\u0430\u0447\u0438\u043D\u0430\u044F\u0020\u0441\u0020\u002F\u006D\u0061\u006B\u0065\u005F\u0072\u0065\u0070\u006F\u0072\u0074
invalid-number-format=\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430\u002C\u0020\u0432\u0432\u0435\u0434\u0438\u0442\u0435\u0020\u0447\u0438\u0441\u043B\u043E
unknown-error-appeared=\u0412\u043E\u0437\u043D\u0438\u043A\u043B\u0430\u0020\u043D\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043D\u0430\u044F\u0020\u043E\u0448\u0438\u0431\u043A\u0430\u002E\u0020\u0421\u0434\u0435\u043B\u0430\u0439\u0442\u0435\u0020\u0441\u043A\u0440\u0438\u043D\u0448\u043E\u0442\u0020\u0432\u0430\u0448\u0435\u0433\u043E\u0020\u0447\u0430\u0442\u0430\u0020\u0438\u0020\u043F\u0435\u0440\u0435\u0434\u0430\u0439\u0442\u0435\u0020\u0435\u0433\u043E\u0020\u0440\u0443\u043A\u043E\u0432\u043E\u0434\u0438\u0442\u0435\u043B\u044E
new-lang=\u0417\u0430\u043F\u0440\u043E\u0441\u0020\u043D\u0430\u0020\u0060\u007B\u007D\u0060\u0020\u043F\u0440\u0438\u043D\u044F\u0442\u002E\u0020\u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430\u002C\u0020\u043F\u043E\u0434\u043E\u0436\u0434\u0438\u0442\u0435\u0020\u043D\u0435\u043C\u043D\u043E\u0433\u043E
invalid-command-usage=\u041D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0435\u0020\u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u0020\u043A\u043E\u043C\u0430\u043D\u0434\u044B\u002E\u0020\u041F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435\u0020\u0432\u0020\u002F\u0068\u0065\u006C\u0070
not-allowed=\u0423\u0020\u0412\u0430\u0441\u0020\u043D\u0435\u0442\u0020\u0434\u043E\u0441\u0442\u0443\u043F\u0430\u0020\u0434\u043B\u044F\u0020\u044D\u0442\u043E\u0433\u043E
